[
  {
    "eventDate": 1742636895000,
    "eventTitle": "Bitcoin et cryptos : la stratégie gagnante des femmes",
    "eventDescription": "Pas d'exception à la règle pour les cryptos : ici aussi les stratégies d'épargne et d'investissement des femmes et des hommes diffèrent. La prudence dont font preuve les femmes dans l'investissement doit-elle inspirer les investisseurs en quête de rendements durables ?"
  },
  {
    "eventDate": 1742581949000,
    "eventTitle": "Argent : ces « influenceuses finance » qui coachent les femmes sur les réseaux",
    "eventDescription": "Préserver son autonomie financière, s'impliquer dans la gestion de son argent et, pourquoi pas, viser l'enrichissement : ce sont les préceptes du « féminisme financier », en plein essor sur les réseaux sociaux."
  },
  {
    "eventDate": 1742573624000,
    "eventTitle": "Bitcoin, Ether.. Investir en cryptos, tout qu'il faut savoir",
    "eventDescription": "<p>Parce que les cryptos sont devenus une classe d&#39;actif à part entière, les épargnants, qu&#39;ils soient enthousiastes ou plus réticents ne peuvent plus se désintéresser de la cryptosphère. Qu&#39;il s&#39;agisse de faire ses premiers pas d&#39;investisseur, d&#39;apprendre des stratégies, de comprendre le marché, d&#39;éviter les pièges ou encore de décrypter la fiscalité, notre grand dossier sera régulièrement enrichi au fil des mois pour vous faire découvrir, pas à pas, le fonctionnement et l&#39;utilité du monde si novateur des bitcoins, ethers et altcoins.</p>"
  },
  {
    "eventDate": 1742571068000,
    "eventTitle": "Le marché du dessin, captivant produit de niche",
    "eventDescription": "Le dessin, qu'il soit ancien ou moderne, est un domaine spécialisé qui attire un public à la fois restreint et très fervent. Pendant un peu plus d'une semaine, Paris concentrera foires, expositions en galeries et ventes aux enchères à profusion."
  },
  {
    "eventDate": 1742570559000,
    "eventTitle": "Défense : ce qu'il faut savoir avant de souscrire au nouveau fonds de Bpifrance",
    "eventDescription": "Les épargnants français pourront bientôt contribuer au financement de l'industrie de défense grâce à un nouveau fonds lancé par Bpifrance. Quelles sont les spécificités de ce nouveau véhicule pour les particuliers ? Réponses en 5 questions clefs."
  },
  {
    "eventDate": 1742555146000,
    "eventTitle": "Altcoins : quels sont les principaux challengers du bitcoin ?",
    "eventDescription": "La cryptosphère compte plus de 25.000 cryptoactifs, mais une vingtaine d'entre eux mobilise l'essentiel des investissements. Zoom sur les cryptos les plus en vue."
  },
  {
    "eventDate": 1742547592000,
    "eventTitle": "Immobilier : impayés de loyers, expulsions… les chiffres inquiétants des commissaires de justice",
    "eventDescription": "A quelques jours de la fin de la trêve hivernale, la Chambre nationale des commissaires de justice (CNCJ) dévoile des chiffres inquiétants. Ils témoignent d'une fragilisation financière des locataires comme des propriétaires partout en France."
  },
  {
    "eventDate": 1742480283000,
    "eventTitle": "Immobilier : comment profiter des bonus et promotions du neuf",
    "eventDescription": "La mauvaise passe des promoteurs peut se transformer en aubaine pour un acquéreur… à condition qu'il se présente au bon moment. Voici ce qu'il faut savoir pour bénéficier des meilleurs prix ou obtenir des avantages supplémentaires."
  },
  {
    "eventDate": 1742479444000,
    "eventTitle": "Immobilier : oser investir aujourd'hui",
    "eventDescription": "<p>L&#39;immobilier est-il toujours un bon placement sur le long terme ? Faut-il oser investir alors que les valorisations futures sont incertaines et que la fiscalité flambe ? Les meilleures affaires se font en temps de crise. Et malgré une démographie en baisse, le besoin de logements n&#39;a jamais été aussi prégnant. Neuf ou ancien, Paris ou régions... Le point sur l&#39;offre, la demande et des idées pour trouver les meilleurs rendements.</p>"
  },
  {
    "eventDate": 1742468537000,
    "eventTitle": "Immobilier : louer sans subir d'impayés, c'est possible",
    "eventDescription": "Hantise des bailleurs, les impayés sont hélas en progression. Une donnée à prendre en compte avant d'investir, surtout lorsque l'acquisition est faite à crédit. Zoom sur les tactiques pour éviter ces trous de trésorerie qui obèrent la rentabilité de l'investissement immobilier."
  },
  {
    "eventDate": 1742464901000,
    "eventTitle": "Bourse : le palmarès des meilleurs fonds pour les particuliers",
    "eventDescription": "Dans un marché fluctuant, les Morningstar Awards ont identifié les fonds les plus performants pour les investisseurs particuliers. Actions, mixtes, obligataires… Des analystes de Morningstar établissent le palmarès des meilleurs fonds disponibles selon la classe d'actifs."
  },
  {
    "eventDate": 1742456282000,
    "eventTitle": "Crédit immobilier : pourquoi il ne faut pas attendre pour renégocier",
    "eventDescription": "Depuis un pic atteint en décembre 2023, les taux des prêts à l'habitat ont sensiblement baissé. Dans ce contexte, les ménages qui ont emprunté à des taux encore élevés peuvent avoir intérêt à renégocier. Mais la fenêtre de tir de la renégociation à bon compte pourrait se refermer assez vite."
  },
  {
    "eventDate": 1742456237000,
    "eventTitle": "Immobilier : ce que vous pouvez acheter avec 200.000 euros, 500.000 euros ou 1 million",
    "eventDescription": "Et si le budget d'un studio à Paris pouvait vous permettre d'acheter une maison de 100 mètres carrés en province ? Pour un même montant, l'offre varie considérablement en fonction des agglomérations et des régions. Florilège de ce que vous pouvez vous offrir."
  },
  {
    "eventDate": 1742456218000,
    "eventTitle": "Immobilier : ces sites qui traquent déjà les incohérences de votre DPE",
    "eventDescription": "Le gouvernement a annoncé des mesures pour détecter les anomalies dans les diagnostics de performance énergétique (DPE) grâce à l'intelligence artificielle. Il existe déjà des solutions en ligne pour évaluer la fiabilité de ce document."
  },
  {
    "eventDate": 1742456193000,
    "eventTitle": "L'immobilier pour demain",
    "eventDescription": "Malgré une conjoncture peu favorable, les investisseurs avertis regardent les opportunités dans la pierre. Les décotes d'aujourd'hui promettent des bons retours à condition de se montrer patient."
  },
  {
    "eventDate": 1742406218000,
    "eventTitle": "OpenAI, Perplexity, Mistral : l'insatiable appétit de Nvidia pour les start-up d'IA",
    "eventDescription": "Le groupe de Jensen Huang, qui a présenté ses dernières nouveautés mardi, lors de sa conférence annuelle, est au capital de la plupart des champions du secteur, comme OpenAI et xAI. Il prospecte même jusqu'en France avec Mistral et Poolside."
  },
  {
    "eventDate": 1742401505000,
    "eventTitle": "Bourse : face à la volatilité des marchés, la martingale des produits structurés",
    "eventDescription": "Les épargnants se tournent vers les produits structurés pour naviguer dans la tempête des marchés. Pouvant jouer défensifs ou au contraire prendre du risque, ces instruments sur mesure offrent une nouvelle voie pour les investisseurs avisés. Comment les choisir et éviter les pièges ?"
  },
  {
    "eventDate": 1742394777000,
    "eventTitle": "Succession entre frères et soeurs : l'erreur à ne pas commettre",
    "eventDescription": "En faisant une lecture très rigoriste de la loi, la Cour de cassation vient de rendre un arrêt sanctionnant le manque de diligences d'une héritière, qui pensait être exonérée de droits de mutation. L'occasion de faire le point sur une démarche à ne surtout pas négliger. Explications."
  },
  {
    "eventDate": 1742394633000,
    "eventTitle": "Immobilier : comment emprunter pour investir dans le locatif",
    "eventDescription": "La plupart des banques acceptent de financer un bien locatif. Toutefois, les conditions d'obtention du crédit diffèrent de celles exigées pour la résidence principale en termes de taux, de durée, d'apport personnel et de caractéristiques du bien."
  },
  {
    "eventDate": 1742392282000,
    "eventTitle": "Crédit immobilier : la baisse des taux menacée par la géopolitique ?",
    "eventDescription": "Avec le reflux des taux des prêts à l'habitat, les ménages français retrouvent du pouvoir d'achat immobilier. Il faut toutefois rester vigilant. La flambée de l'OAT 10 ans, influencée par les tensions politiques internationales, pourrait impacter les conditions d'emprunt."
  }
]